[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Jazyk instalátoru
MUI_LANGDLL_INFO=Vyberte jazyk.

[Installation]
IDS_SAVESETTING=Chcete uložit nastavení?
IDS_OperatorName=Mobilní operátor
IDS_ChooseOperator=Zvolte mobilního operátora.
IDS_SelectOperatorList=Vyberte mobilního operátora z následujícího seznamu.
IDS_OperatorDescription=Popis
IDS_SelectOperatorDetail=určen pro
IDS_ACSInstalled=V systému se nachází dřívější instalace klienta Speedmanager plus/ByteMobile Client. Tuto verzi je nutné odinstalovat a poté restartovat operační systém.
IDS_PathTooLong=Cesta je příliš dlouhá.
IDS_AlreadyInstall=Aplikace je již nainstalována. Chcete ji nyní odebrat?
IDS_NonAdmin=Produkt nelze instalovat, protože uživatel nemá na tomto počítači oprávnění administrátora.
IDS_IsWin9x=Produkt nelze instalovat na systém Windows 9x.
IDS_AppRunning=Nejprve aplikaci zavřete.
IDS_SameVer=Tato verze softwaru je již nainstalována. Chcete ji nejdříve odstranit?
IDS_AnotherCustomized=Přednastavená verze softwaru je již nainstalována. Chcete ji nejdříve odstranit?
IDS_OldVer=Starší verze softwaru je již nainstalována. Chcete ji nejdříve odstranit?
IDS_HigherVer=Aktuálnější verze softwaru je již nainstalována. Chcete ji nejdříve odstranit?
IDS_NonAdminUninst=Produkt nelze odinstalovat, protože uživatel nemá na tomto počítači oprávnění administrátora.
IDS_DELETE_ALL_DATA=Chcete odstranit všechny soubory s uživatelskými daty?

